Repository: theforeman/hammer-cli-foreman-virt-who-configure
Catalog: locale/*/hammer_cli_foreman_virt_who_configure.po
Languages: de, fr, ka, pt_br

source: Manage Virt Who configurations
de: Virt Who Konfigurationen verwalten
fr: Gérer les configurations Virt Who
ka: Virt-who-ის კონფიგურაციების მართვა
pt_br: Gerenciar configurações do virt-who

source: every hour
de: jede Stunde
fr: toutes les heures
ka: ყოველ საათში
pt_br: a cada hora

source: every %s hours
de: alle %s Stunden
fr: toutes les %s heures
ka: ყოველ %s საათში
pt_br: a cada %s horas

source: No Report Yet
de: Noch kein Bericht vorhanden
fr: Aucun rapport pour l'instant
ka: ანგარიშების გარეშე
pt_br: Nenhum relatório ainda

source: OK
ka: დიახ

source: Error
de: Fehler
fr: Erreur
ka: შეცდომა
pt_br: Erro

source: Unknown configuration status
de: Unbekannter Konfigurationsstatus
fr: État de la configuration inconnu
ka: კონფიგურაციის უცნობი სტატუსი
pt_br: Status de configuração desconhecido

source: Unlimited
de: Unbegrenzt
fr: Illimité
ka: შეუზღუდავი
pt_br: Ilimitado

source: Whitelist
fr: Liste blanche
ka: თეთრი სია
pt_br: Lista de permissões

source: Blacklist
fr: Liste noire
ka: შავი სია
pt_br: Lista de bloqueios

source: Unknown listing mode
de: Unbekannter Auflistungsmodus
fr: Mode de listage inconnu
ka: სიის გამოტანის უცნობი რეჟიმი
pt_br: Modo de listagem desconhecido

source: Name
fr: Nom
ka: სახელი
pt_br: Nome

source: Interval
de: Intervall
fr: Intervalle
ka: ინტერვალი
pt_br: Intervalo

source: Status
fr: Statut
ka: სტატუსი
pt_br: Estado

source: Last Report At
de: Letzter Bericht um
fr: Dernier rapport à
ka: ბოლო ანგარიშის დრო
pt_br: Último relatório em

source: General information
de: Allgemeine Informationen
fr: Informations générales
ka: ზოგადი ინფორმაცია
pt_br: Informações gerais

source: Hypervisor type
de: Hypervisor-Typ
fr: Type d'hyperviseur
ka: ჰაიპერვაიზორის ტიპი
pt_br: Tipo de hipervisor

source: Hypervisor server
fr: Serveur d'hyperviseur
ka: ჰაიპერვაიზორის სერვერი
pt_br: Servidor do hipervisor

source: Hypervisor username
de: Hypervisor Benutzername
fr: Nom d'utilisateur de l'hyperviseur
ka: ჰაიპერვაიზორის მომხმარებლის სახელი
pt_br: Nome de usuário do hipervisor

source: Configuration file
fr: Fichier de configuration
ka: კონფიგურაციის ფაილი

source: AHV Prism flavor
fr: Gabarit Prism AHV
ka: AHV Prism-ის ვარიანტი

source: Enable AHV debug
fr: Activer le débogage de l'AVH
ka: AHV -ის გამართვის ჩართვა

source: Schedule
de: Plan
fr: Programmer
ka: განრიგი
pt_br: Agendamento

source: Connection
de: Verbindung
fr: Connexion
ka: კავშირი
pt_br: Conexão

source: Satellite server
fr: Serveur Satellite
ka: Satellite-ის სერვერი
pt_br: Servidor satélite

source: Hypervisor ID
fr: ID hyperviseur
ka: ჰაიპერვაიზორის ID
pt_br: ID do hipervisor

source: Filtering
de: FIltern
fr: Filtrage
ka: გაფილტვრა
pt_br: Filtragem

source: Excluded hosts
de: Ausgeschlossene Hosts
fr: Hôtes exclus
ka: გამორიცხული ჰოსტები
pt_br: Hosts excluídos

source: Filtered hosts
de: Gefilterte Hosts
fr: Hôtes filtrés
ka: გაფილტრული ჰოსტები
pt_br: Hosts filtrados

source: Filter host parents
fr: Filtrer les parents hôtes
ka: ჰოსტის მშობლების ფილტრი

source: Exclude host parents
fr: Exclure les parents hôtes
ka: ჰოსტის მშობლების გამორიცხვა

source: Debug mode
de: Debug-Modus
fr: Mode débogage
ka: გამართვის რეჟიმი
pt_br: Modo de depuração

source: Ignore proxy
de: Proxy ignorieren
fr: Ignorer le proxy
ka: პროქსის იგნორი
pt_br: Ignorar proxy

source: HTTP Proxy
fr: Proxy HTTP
ka: HTTP პროქსი

source: HTTP proxy ID
fr: ID proxy HTTP
ka: HTTP პროქსის ID

source: HTTP proxy name
fr: Nom du proxy HTTP
ka: HTTP პროქსის სახელი

source: HTTP proxy URL
fr: URL proxy HTTP
ka: HTTP პროქსის URL

source: Could not fetch the Virt Who configuration
de: Virt-Who Konfiguration konnte nicht abgerufen werden
fr: Impossible de récupérer la configuration Virt Who
ka: Virt-who-ის კონფიგურაცის გამოთხოვის შეცდომა
pt_br: Não foi possível buscar a configuração do virt-who

source: File where the script will be written
fr: Fichier dans lequel sera écrit le script.
ka: ფაილი, სადაც სკრიპტი ჩაიწერება

source: Could not save the script
de: Skript konnte nicht gespeichert werden
fr: Impossible d'enregistrer le script
ka: სკრიპტის შენახვის შეცდომა
pt_br: Não foi possível salvar o script

source: File at %{path} already exists, please specify a different path.
de: Datei %{path} existiert bereits. Bitte einen anderen Pfad angeben.
fr: Un fichier sous %{path} existe déjà. Veuillez spécifier un chemin d'accès différent.
ka: ფაილი %{path} -ში უკვე არსებობს. აირჩიეთ სხვა ბილიკი.
pt_br: O arquivo em %{path} já existe, favor especificar um caminho diferente.

source: Download and execute script for the specified virt-who configuration
de: Herunterladen und Ausführen des Skripts für die angegebene Virt-Who Konfiguration
fr: Télécharger et exécuter le script pour la configuration virt-who spécifiée
ka: Virt-who-ს მითითებული კონფიგურაციის განშლის სკრიპტის გადმოწერა და გაშვება
pt_br: Fazer download e executar script para a configuração de virt-who especificada

source: Could not deploy the Virt Who configuration
de: Virt-Who Konfiguration konnte nicht deployed werden
fr: Impossible de déployer la configuration Virt Who
ka: Virt-who-ის კონფიგურაცის შექმნის გაშლის შეცდომა
pt_br: Não foi possível implantar a configuração do virt-who

source: Hypervisor filtering mode
de: Hypervisor Filtermodus
fr: Mode de filtrage de l'hyperviseur
ka: ჰაიპერვაიზორის გაფილტვრის რეჟიმი
pt_br: Modo de filtragem do hipervisor

source: Virt Who configuration [%{name}] created
de: Virt Who Konfiguration [%{name}] erstellt
fr: Configuration Virt Who [%{name}] créée
ka: Virt-who-ის კონფიგურაცია [%{name}] შეიქმნა
pt_br: Virt Who configuração [%{name}] criada

source: Could not create the Virt Who configuration
de: Virt Who Konfiguration konnte nicht erstellt werden
fr: Impossible de créer la configuration Virt Who
ka: Virt-who-ის კონფიგურაცის შექმნის შეცდომა
pt_br: Não foi possível criar a configuração do virt-who

source: Virt Who configuration [%{name}] updated
de: Virt Who Konfiguration [%{name}] aktualisiert
fr: Configuration de Virt Who [%{name}] mise à jour
ka: Virt-who-ის კონფიგურაცია [%{name}] განახლდა
pt_br: Virt Who configuração [%{name}] atualizada

source: Virt Who configuration deleted
de: Virt Who Konfiguration gelöscht
fr: Configuration Virt Who supprimée
ka: Virt-who-ის კონფიგურაცის წაიშალა
pt_br: Configuração do virt-who excluída

source: Could not delete the Virt Who configuration
de: Virt Who Konfiguration konnte nicht gelöscht werden
fr: Impossible de supprimer la configuration Virt Who
ka: Virt-who-ის კონფიგურაცის წაშლის შეცდომა
pt_br: Não foi possível excluir a configuração do virt-who

source: HTTP proxy
pt_br: Proxy HTTP

source: File where the script will be written.
de: Datei, in welche das Skript geschrieben werden soll.
pt_br: Arquivar onde o script será gravado.
